	<h2>新疆時時彩規則說明</h2>
	<ul>
		<li>該遊戲的投註時間、開獎時間和開獎號碼與新疆時時彩完全同步（<a class="label" href="http://168kai.com/Lottery/10022" target="_blank">開獎網</a>），北京時間（GMT+8）每天從上午10：00開到第二天凌晨2：00，每10分鐘開壹次獎，每天開獎96期。</li>
		<li>具體遊戲規則如下:</li>
	</ul>
	<ul>
		<li><span class="label">1.第壹球~第五球</span></li>
		<li class="stress"><span class="label">第壹球特~第五球特：</span>第壹球特、第二球特、第三球特、第四球特、第五球特：指下註的每壹球特與開出之號碼其開獎順序及開獎號碼相同，視為中獎，如第壹球開出號碼8，下註第壹球為8者視為中獎，其余情形視為不中獎。</li>
		<li class="stress"><span class="label">單雙大小：</span>根據相應單項投註第壹球特 ~ 第五球特開出的球號，判斷勝負。</li>
		<li class="stress"><span class="label">大小：</span>根據相應單項投註的第壹球特 ~ 第五球特開出的球號大於或等於5為特碼大，小於或等於4為特碼小。</li>
		<li class="stress"><span class="label">單雙：</span>根據相應單項投註的第壹球特 ~ 第五球特開出的球號為雙數叫特雙，如2、6；特碼為單數叫特單，如1、3。</li>
	</ul>
	<ul>
		<li><span class="label">2.總和單雙大小：</span></li>
		<li class="stress"><span class="label">大小：</span>根據相應單項投註的第壹球特 ~ 第五球特開出的球號大於或等於23為特碼大，小於或等於22為特碼小。</li>
		<li class="stress"><span class="label">單雙：</span>根據相應單項投註的第壹球特 ~ 第五球特開出的球號數字總和值是雙數為總和雙，數字總和值是單數為總和單。</li>
	</ul>
	<ul>
		<li><span class="label">3.前三特殊玩法： 豹子 > 順子 > 對子 > 半順 > 雜六 。</span></li>
		<li class="stress"><span class="label">豹子：</span>中獎號碼的個位十位百位數字都相同。----如中獎號碼為000、111、999等，中獎號碼的個位十位百位數字相同，則投註豹子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">順子：</span>中獎號碼的個位十位百位數字都相連，不分順序。（數字9、0、1相連）----如中獎號碼為123、901、321、546等，中獎號碼個位十位百位數字相連，則投註順子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">對子：</span>中獎號碼的個位十位百位任意兩位數字相同。（不包括豹子）----如中獎號碼為001，112、696，中獎號碼有兩位數字相同，則投註對子者視為中獎，其它視為不中獎。如果開獎號碼為豹子,則對子視為不中獎。如中獎號碼為001，112、696，中獎號碼有兩位數字相同，則投註對子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">半順：</span>中獎號碼的個位十位百位任意兩位數字相連，不分順序。（不包括順子、對子。）----如中獎號碼為125、540、390、706，中獎號碼有兩位數字相連，則投註半順者視為中獎，其它視為不中獎。如果開獎號碼為順子、對子,則半順視為不中獎。--如中獎號碼為123、901、556、233，視為不中獎。</li>
		<li class="stress"><span class="label">雜六：</span>不包括豹子、對子、順子、半順的所有中獎號碼。----如中獎號碼為157，中獎號碼位數之間無關聯性，則投註雜六者視為中獎，其它視為不中獎。</li>
	</ul>
	<ul>
		<li><span class="label">4.中三特殊玩法： 豹子 > 順子 > 對子 > 半順 > 雜六 。</span></li>
		<li class="stress"><span class="label">豹子：</span>中獎號碼的十位百位千位數字都相同。----如中獎號碼為000、111、999等，中獎號碼的十位百位千位數字相同，則投註豹子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">順子：</span>中獎號碼的十位百位千位數字都相連，不分順序。（數字9、0、1相連）----如中獎號碼為123、901、321、546等，中獎號碼十位百位千位數字相連，則投註順子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">對子：</span>中獎號碼的十位百位千位任意兩位數字相同。（不包括豹子）----如中獎號碼為001，112、696，中獎號碼有兩位數字相同，則投註對子者視為中獎，其它視為不中獎。如果開獎號碼為豹子,則對子視為不中獎。如中獎號碼為001，112、696，中獎號碼有兩位數字相同，則投註對子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">半順：</span>中獎號碼的十位百位千位任意兩位數字相連，不分順序。（不包括順子、對子。）----如中獎號碼為125、540、390、706，中獎號碼有兩位數字相連，則投註半順者視為中獎，其它視為不中獎。如果開獎號碼為順子、對子,則半順視為不中獎。--如中獎號碼為123、901、556、233，視為不中獎。</li>
		<li class="stress"><span class="label">雜六：</span>不包括豹子、對子、順子、半順的所有中獎號碼。----如中獎號碼為157，中獎號碼位數之間無關聯性，則投註雜六者視為中獎，其它視為不中獎。</li>
	</ul>
	<ul>
		<li><span class="label">6.後三特殊玩法： 豹子 > 順子 > 對子 > 半順 > 雜六 。</span></li>
		<li class="stress"><span class="label">豹子：</span>中獎號碼的百位千位萬位數字都相同。----如中獎號碼為000、111、999等，中獎號碼的百位千位萬位數字相同，則投註豹子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">順子：</span>中獎號碼的百位千位萬位數字都相連，不分順序。（數字9、0、1相連）----如中獎號碼為123、901、321、546等，中獎號碼百位千位萬位數字相連，則投註順子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">對子：</span>中獎號碼的百位千位萬位任意兩位數字相同。（不包括豹子）----如中獎號碼為001，112、696，中獎號碼有兩位數字相同，則投註對子者視為中獎，其它視為不中獎。如果開獎號碼為豹子,則對子視為不中獎。如中獎號碼為001，112、696，中獎號碼有兩位數字相同，則投註對子者視為中獎，其它視為不中獎。</li>
		<li class="stress"><span class="label">半順：</span>中獎號碼的百位千位萬位任意兩位數字相連，不分順序。（不包括順子、對子。）----如中獎號碼為125、540、390、706，中獎號碼有兩位數字相連，則投註半順者視為中獎，其它視為不中獎。如果開獎號碼為順子、對子,則半順視為不中獎。--如中獎號碼為123、901、556、233，視為不中獎。</li>
		<li class="stress"><span class="label">雜六：</span>不包括豹子、對子、順子、半順的所有中獎號碼。----如中獎號碼為157，中獎號碼位數之間無關聯性，則投註雜六者視為中獎，其它視為不中獎。</li>
	</ul>
	<ul>
		<li><span class="label">7.龍虎和特殊玩法： 龍 > 虎 > 和 （0為最小，9為最大）。</span></li>
		<li class="stress"><span class="label"> 龍：</span>開出之號碼第壹球（萬位）的中獎號碼大於第五球（個位）的中獎號碼，如出和局為打和。如 第壹球開出4 第五球開出2；第壹球開出9 第五球開出8；第壹球開出5 第五球開出1...中獎為龍。</li>
		<li class="stress"><span class="label"> 虎：</span>開出之號碼第壹球（萬位）的中獎號碼小於第五球（個位）的中獎號碼，如出和局為打和。如 第壹球開出7 第五球開出9；第壹球開出3 第五球開出5；第壹球開出5 第五球開出8...中獎為虎。</li>
		<li class="stress"><span class="label"> 和：</span>開出之號碼第壹球（萬位）的中獎號碼等於第五球（個位）的中獎號碼，例如開出結果：2***2則投註和局者視為中獎，其它視為不中獎。</li>
	</ul>